Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/duodjistipend_0_.html.tmx
Source language: nob
Languages: sme

source: Duodjistipend
sme: Duodjestipeanda

source: Søknadene for skoleåret 2023/2024 kan sendes inn fra 01.01.24 til 23.02.24 kl. 12.00.
sme: Ohcamat 2023/2024 skuvlajagi várás sáhttet sáddejuvvot áigodagas 01.01.24 gitta 24.02.24 dii. 12.00 rádjái.

source: Mål for tilskuddsordningen:
sme: Stipeandaortnega mihttomearri:

source: Duodjibedriftenes profesjonalitet og inntjening økes.
sme: Eanet olbmot geain lea formála gelbbolašvuohta duojis

source: Hvem kan få tilskudd:
sme: Geat sáhttet oažžut doarjaga:

source: Elever i videregående skole som tar: Vg1 Design og håndverk, med duodji som hoveddel av programfagene.
sme: Joatkkaskuvllaid oahppit geat váldet: Jo1 Design ja duoji, mas duodji lea váldooassi prográmmafágain.

source: Vg2 Design og duodji på heltid med duodji som hoveddel av programfagene Duodji skal utgjøre en hoveddel av programfagene.
sme: Jo2 Design ja duoji ollesáiggis mas duodji lea váldooassi prográmmafágain. Duodji galgá leat váldooassi prográmmafágain.

source: Studenter fra Norge som på heltid tar duodji ved Samernas utbildningscentrum.
sme: Norgga beale studeanttat geat ollesáiggis váldet duoji Sámij åhpadusguovdásjis Johkamohkis.

source: Vg1 Design og håndverk, med duodji som hoveddel av programfagene.
sme: Jo1 Design ja duoji, mas duodji lea váldooassi prográmmafágain.

source: Studenter fra Norge som på heltid/deltid tar duodji ved Sámi allaskuvla på bachelor- og masternivå.
sme: Studeanttat Norggas geat ollesáiggis/oasseáiggis váldet duoji Sámi allaskuvllas bachelor- ja masterdásis.

source: Hva kan man få tilskudd til:
sme: Masa sáhttá oažžut doarjaga:

source: Stipendet er for hele skoleåret/studieåret
sme: Stipeanda lea olles skuvlajahkái.

source: Beregningsregler:
sme: Meroštallannjuolggadusat:

source: Elever i videregående skole og studenter fra Norge som på heltid tar duodji ved Samernas utbildningscentrum: kr 15 000
sme: Joatkkaskuvlaoahppit ja Norgga beale studeanttat geat ollesáiggis ohppet duoji Sámij åhpadusguovdásjis Johkamohkis: 15 000 ru

source: Duodji på bachelor- og masternivå: deltid 30 studiepoeng kr 15 000, heltid 60 studiepoeng kr 25 000.
sme: Duodji bachelor- ja masterdásis: oasseáiggis 30 oahppočuoggá 15 000 ru, ollesáiggis 60 oahppočuoggá 25 000 ru.

source: Andre vilkår for støtte:
sme: Eará doarjjaeavttut:

source: Se regelverket.
sme: Geahča doarjjanjuolggadusaid.

source: Regelverk for Duodjistipend 2023
sme: Duodjestipeandda njuolggadusat 2023

source: Søknadsskjema - Duodjistipend
sme: Ohcanskovvi - Duodjestipeanda
